/* Name of application */
"Homepwner" = "Ama de casa";

/* Type label None */
"None" = "Ninguna";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* HHAAssetTypeViewController title */
"Asset Type" = "Tipo de activo";

